adobe-source-code-pro-fonts
amd-ucode
autoconf
automake
base
bear
binutils
bison
ccls
chromium
dhcpcd
dmidecode
dnsmasq
ebtables
edk2-ovmf
exa
fakeroot
feh
flex
fzf
gcc
groff
htop
i3-gaps
jre8-openjdk
libtool
libvirt
linux
linux-firmware
m4
make
man-db
man-pages
multimc5
neovim
nodejs
noto-fonts
npm
numlockx
nvidia
nvidia-settings
pacman-contrib
perf
pkgconf
pulseaudio
pulsemixer
python-pip
qemu
ripgrep
sddm
starship
sudo
termite
texinfo
ttf-iosevka
unzip
virt-manager
which
xclip
xdotool
xorg-server
xorg-xinit
xorg-xinput
xorg-xrandr
yay
zsh
zsh-syntax-highlighting
