adobe-source-code-pro-fonts
amd-ucode
android-studio-dummy
autoconf
automake
base
bat
bear
binutils
bison
ccls
chromium
dhcpcd
dmidecode
dnsmasq
ebtables
edk2-ovmf
exa
fakeroot
feh
flex
fzf
gcc
groff
htop
i3-gaps
jre8-openjdk
libtool
libvirt
linux
linux-firmware
m4
make
man-db
man-pages
minecraft-technic-launcher
mongodb-bin
mongodb-compass
multimc-git
neovim
nodejs
noto-fonts
npm
numlockx
nvidia
nvidia-settings
openssh
pacman-contrib
perf
pkgconf
postman-bin
pulseaudio
pulsemixer
python-i3ipc
python-pip
python-pylint
qemu
ripgrep
sddm
starship
sudo
teamspeak3
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
ts3audiobot
unzip
virt-manager
which
xclip
xdotool
xorg-server
xorg-xinit
xorg-xinput
xorg-xrandr
yay
youtube-dl
zathura
zathura-pdf-mupdf
zip
zsh
zsh-syntax-highlighting
